[
  "templater-obsidian",
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian-icons-plugin",
  "buttons",
  "folder-notes",
  "obsidian-text-format",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder"
]